start_video_caption = ('Привет! Этот бот поможет Вам легко и правильно питаться.\n\n'
                       'Посмотрите это минутное видеообучение, чтобы легко ориентироваться в интерфейсе.\n\n'
                       'После просмотра Вам придёт сообщение с кнопкой для создания Вашего профиля!')

start_message = ('Чтобы начать работу с ботом, нам необходимы некоторые данные о Вас. '
                 'Нажмите кнопку под этим сообщением, чтобы начать заполнение Вашей анкеты')

db_error_message = ('У нас проблемы с базой данных. '
                    'Если Вы видите это сообщение, напишите, пожалуйста, мне @dimatatatarin')

